export const NewsData = [
    {
      "id": 1,
      "imageUrl": "https://www.theforage.com/blog/wp-content/uploads/2023/03/most-in-demand-jobs-1024x683.jpg",
      "heading": "ఉద్యోగ సృష్టించే పాత ప్రణాళికలు",
      "description": "ఈ సెలవుతో మానవులు ఉత్పత్తులు, సేవలు మరియు ఉద్యోగాలను సృష్టించడం సహజంగా అందుబాటులోకి వస్తుంది."
    },
    {
      "id": 2,
      "imageUrl": "https://www.livemint.com/lm-img/img/2023/12/29/1600x900/Covid_cases_1703217497253_1703853507498.jpg",
      "heading": "కోవిడ్ ప్రోటోకాల్స్ అనుసరించి ఉపకారం చేస్తున్నారా?",
      "description": "కోవిడ్ ప్రోటోకాల్స్ పాటించడం ద్వారా, మానవికీ మరియు సమాజం నష్టపోయిన కోవిడ్-19 ప్రభావంతో లోపం సాధించడంతో ముందుగా మరియు సురక్షితంగా సమాజంలో పంపిణీ చేస్తుంది. కోవిడ్ నియంత్రణలో ఉన్న ప్రమాణాలను అనుసరించి, వ్యక్తిగత మరియు సామాజిక సురక్షతను అందించడంలో సహాయపడుతుంది. స్వస్థమైన సమాజానికి ఒక ప్రతిబద్ధతను సృష్టించడంలో ఈ ప్రోటోకాల్స్ మహత్వపూర్ణం."
    },
    {
      "id": 3,
      "imageUrl": "https://aahaaramonline.com/wp-content/uploads/2019/04/Andhra_Nuvvula_Chintapandu_Pulihora_1.jpg",
      "heading": "విజయ పులిహోరా ప్రదర్శన",
      "description": "విజయ పులిహోరా ప్రదర్శన వెండితెరపై ముఖ్యంగా చేసిన ఆత్మీయ ప్రయత్నంతో ప్రఖ్యాతి పొందింది. పరిస్థితి ప్రతిస్పందన మరియు సమాజ సేవా కార్యక్రమాలు నిర్వహించడంతో విజయ పులిహోరా ప్రత్యేక స్థానంలో ఉండటం స్వీకరించబడింది."
    },
    {
      "id": 4,
      "imageUrl": "https://qph.cf2.quoracdn.net/main-qimg-934efdd09d70def0265f1cb987dd1cb7-pjlq",
      "heading": " మరియు లోకసమాచారం ప్రాధాన్యతను అందిస్తున్నారా?",
      "description": "పిచ్ బ్లేడర్స్ నిర్మాతలు సామాజిక వీక్ష్యాలను పరిష్కరిస్తుంది, లోకసమాచారాన్ని అభివృద్ధి చేస్తుంది మరియు పరిస్థితులను పరిహరిస్తుంది. వ్యక్తిగత అభివృద్ధిని, సమాజ సహాయాన్ని మరియు ప్రత్యేక ప్రయత్నాలను ఆధారంగా ఉత్పత్తి చేస్తుంది."
    },
    {
      "id": 5,
      "imageUrl": "https://filmfare.wwmindia.com/content/2021/feb/8bollywoodfemalestarswhoturnedproducers101613624290.jpg",
      "heading": "బాలీవుడ్ ప్రియ జోడికి చిక్కి సంచలన నెటిజన్లు మరో సాక్ష్యం!",
      "description": "బాలీవుడ్ లోని ఒక క్రియేటివ్ కామిక్ కళాకారుడు కంబల్ హీరోయిన్ తార అజిత్ కుమార్ మరియు అలియా భట్ట్ మీకు కొత్తగా ప్రేమిస్తున్నారా? ఇందులో ఏమి సత్యం ఉందంటే, ఇలాంటి అడ్వెంచర్స్ ఇందులో మిగిలిందా?"
    }
  ]
  